<template>
    <div>
        <div class="body_div">
            <span class="span_adverttext" style="border: none;">关于我们</span>
            <div class="util_text" style="text-align: justify;">
                <p style="text-indent: 20px;">吉特卖由广州市吉金信息科技有限公司于2015年创办，我们的团队包括有特卖领域行业内的资深买手，市场运营及技术人员等专业人士，向社会诠释我们对真正特卖的理解和专业服务。<br/><br/></p>
                <p style="text-indent: 20px;">吉特卖以单品严选的买手模式为大众提供特卖商品销售，我们以“真好货，真特价”为业务立身发展之本，无惧比货比价，以诚信服务用户，力争为大众找到同类中最低价的优质商品。吉特卖以创新性的预购模式，实现商品低价最大化，解决用户低价需求和商品优质之间的最大平衡问题。
    2016年，吉特卖推出交通+特卖概念，利用深入各地的客运班车资源优势，为市民采办各县市的原装特产，批量预购模式将使您直接享受到原产地直采的乡土价格！同时借助客运快递的优势，您将最快发货当天即可收到特卖商品，以保证商品质量的最大新鲜度。<br/><br/></p>
                <p style="text-indent: 20px;">
    吉特卖作为电商特卖领域的新晋者，始终致力于特卖领域的创新发展，努力为大众提供高性价比的特卖产品。“找好货，卖好货”一直是我们用心追求的最高服务准则，为了这个目标，吉特卖努力发掘各行业的商业特卖机会和产品，以实现商品的最佳流动，为大众带来优质商品的同时，提供更好更特价的在线特卖购物体验。</p>
                <p style="text-indent: 20px;"></p>
            </div>
        </div>
    </div>
</template>
<style scoped>
    @import "../../../static/css/util.css";
</style>